#coding:utf-8
#этот скрипт нужен для работы игры виселица
#задаем список ответов
answers = ['Север',
           'Африка',
           'Медведь',
           'Колобок',
           'Глобус',
           'Повидло',
           'Кактус',
           'Огонь',
           'Борода',
           'Мама',
           'Вовочка',
           'Никулин',
           'Апельсин']

#задаем спискок вопросов
questions = ["Одна из сторон света",
             "Жаркая страна",
             "Лесной зверь",
             "Он ушел от бабушки",
             "Модель земного шара",
             "Начинка в пирожках",
             "Колючее комнатное растение",
             "Без него не будет шашлыка",
             "Что согревает в холода? (из песни)",
             "Первое слово малыша",
             "Персонаж анекдотов",
             "Знает много анекдотов, создатель клуба Белый попугай ",
             "Мы делили..."]
